{
  "371840": {
    "url": "https://www.yelp.com/biz/tarot-reader-prague-praha?adjust_creative=5hutJMpTIMEz7crE-Bac2Q&utm_campaign=yelp_api_v3&utm_medium=api_v3_business_search&utm_source=5hutJMpTIMEz7crE-Bac2Q",
    "image_url": "https://s3-media1.fl.yelpcdn.com/bphoto/OwFfdXEyi0On-9ggQE8IOg/o.jpg",
    "name": "Tarot Reader Prague",
    "alias": "tarot-reader-prague-praha",
    "main_category": "Arts & Entertainment",
    "sub_categories": "Supernatural Readings, ",
    "rating": 5.0,
    "price": null,
    "address": "Letohradska 7",
    "city_from_postal": "Ústí nad Orlicí",
    "city": "Prague",
    "zip_code": "561 51",
    "country_code": "CZ",
    "state_code": "PR",
    "phone": "+420773147643",
    "review_count": 1,
    "snippets": [
      {
        "url": "http://tarotprague.ru/en",
        "snippet": "Tarot Prague and Tarot online . ... РУС. ENG. Kristina Eridan || Tarot in Prague. Tarot reading online and in Prague in person. Tarot consultation is what you need if: You have troubling relationship or you are lonely and want to find love; You have problems at work or in your business, ... Experienced tarot reader in Prague, practicing ...",
        "title": "Tarot Reading online and Tarot Reader in Prague",
        "family_friendly": 1
      },
      {
        "url": "https://www.facebook.com/praguetarotreading/",
        "snippet": "* Welcome to Prague Tarot Reading with M. :-) * I am a professional tour guide in Prague with a passion for Tarot cards. * I will be using this Page to share my pictures of Tarot and my Tarot spreads, some of them will be based on a map of the magic city of Prague.",
        "title": "Prague Tarot Reading with M. - Home | Facebook",
        "family_friendly": 1
      },
      {
        "url": "http://magicbohemia.com/2016/09/09/a-tarot-reading-in-prague-bohemian-gothic-tarot/",
        "snippet": "We designed The Tarot of Prague and The Bohemian Gothic Tarot among other tarot decks. We have also designed many accessories, textiles and other pieces with Prague and Bohemian imagery. We now run The Magic Prague tour each spring in Prague. Please visit us on our Facebook pages and on our shop, baba-store.com.",
        "title": "A Tarot Reading in Prague. A rather ... - Bohemian Magic",
        "family_friendly": 1
      },
      {
        "url": "https://www.anima-noira.cz/psychic-readings-prague-tarot/",
        "snippet": "I did my first Tarot reading at twelve. Really, that was when I received my first deck of cards. At Saint Ursula´s Catholic School in Prague historic center, I soon became an infamous child. The girls that were curious rather than scared sought me for readings. I will forever remember the results of my first reading.",
        "title": "Tarot Reading in Prague with Psychic of 12 Years – Anima Noira",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com/LocationPhotoDirectLink-g274707-d7123486-i169453345-Anno_Domini_1471-Prague_Bohemia.html",
        "snippet": "Anno Domini 1471, Prague Picture: Tarot reader - Check out Tripadvisor members&#39; 50,031 candid photos and videos of Anno Domini 1471",
        "title": "Tarot reader - Picture of Anno Domini 1471, Prague ...",
        "family_friendly": 1
      },
      {
        "url": "http://www.aeclectic.net/tarot/cards/prague/",
        "snippet": "The Tarot of Prague can be used as a straightforward tarot reading deck for all levels of ability, but the more knowledge of art or Prague, the more understanding you will gain from the deeper layers of the cards. Beautifully researched, designed and printed, the Tarot of Prague is one for everyone&#39;s collection.",
        "title": "Tarot of Prague Reviews &amp; Images | Aeclectic Tarot",
        "family_friendly": 1
      },
      {
        "url": "https://baba-store.com/collections/tarot-of-prague",
        "snippet": "The Tarot of Prague has become a sought-after classic since its first publication in 2003. The new, 2016 edition is in two formats - a large format Limited Edition and a standard format small-run edition, both with spectacular metallic overlay.The Limited Edition is now available to order again. We have repackaged the",
        "title": "Tarot of Prague – Baba Store",
        "family_friendly": 1
      },
      {
        "url": "http://tarotprague.ru/market",
        "snippet": "Get Tarot reading online or Tarot in Prague in person! Please note: plan our meeting in advance, usually I am booked 1-2 weeks ahead.",
        "title": "Tarot Reading Services and Price in Prague or online",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.co.uk/Attraction_Review-g274707-d13200590-Reviews-The_Alchemist_Bar-Prague_Bohemia.html",
        "snippet": "Get to know Prague Castle and the Castle District on foot during this half-day walking tour. Book this guided tour, and check a major must-see off your to-do list. Learn about the ancient history of the area through your guide&#39;s in-depth commentary as you explore Mala Strana, the Golden Lane, and views of St. Vitus Cathedral.",
        "title": "The Alchemist Bar (Prague) - 2020 All You Need to Know ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.anima-noira.cz/about/",
        "snippet": "Anima Noira. Welcome to my website and to Prague! I am a Psychic Tarot Reader, Metaphysical Author and Speaker of 12 years.",
        "title": "Metaphysical Author, Psychic and Tarot Reader in Prague ...",
        "family_friendly": 1
      }
    ]
  }
}