{
  "138807": {
    "url": "https://www.yelp.com/biz/escuela-de-artes-marciales-y-actividades-fisicas-mushin-do-sevilla?adjust_creative=5hutJMpTIMEz7crE-Bac2Q&utm_campaign=yelp_api_v3&utm_medium=api_v3_business_search&utm_source=5hutJMpTIMEz7crE-Bac2Q",
    "image_url": "https://s3-media1.fl.yelpcdn.com/bphoto/IznBkLkxVfTpPwaiLgy03Q/o.jpg",
    "name": "Escuela de Artes Marciales y Actividades Fisicas Mushin Do",
    "alias": "escuela-de-artes-marciales-y-actividades-fisicas-mushin-do-sevilla",
    "main_category": "Active Life",
    "sub_categories": "Martial Arts, ",
    "rating": 5.0,
    "price": null,
    "address": "C/ Doctor Hermosilla Molina bloque 2  local1 Calle",
    "city_from_postal": "Carmona",
    "city": "Seville",
    "zip_code": "41410",
    "country_code": "ES",
    "state_code": "SE",
    "phone": "+34954687284",
    "review_count": 1,
    "snippets": [
      {
        "url": "http://escuelamushindosevilla.com/",
        "snippet": "Escuela de artes Marciales Mushin-Do. Mushin-Do es una escuela de artes marciales y actividades físicas situada en Sevilla Este. Con más de 25 años de experiencia, ofrecemos a nuestros alumnos una gran variedad de disciplinas marciales: karate-do (infantil, juvenil y adulto), taichi, yoga (infantil y adulto), aikido, además de otras actividades físicas como son la gimnasia integralLos ...",
        "title": "Escuela de artes marciales en Sevilla. Karate ... - My CMS",
        "family_friendly": 1
      },
      {
        "url": "https://www.facebook.com/Mushin-Do-401420603258743/about/",
        "snippet": "Mushin-Do es una escuela de artes marciales en la que, como la familia que hemos llegado a ser, nos reunimos día tras día, para llevar a cabo nuestro propósito:... crecer en todos los sentidos en los que una persona puede crecer. Los tres pilares básicos en que se fundamenta nuestra escuela son la disciplina, el orden y el esfuerzo.",
        "title": "Mushin-Do - About | Facebook",
        "family_friendly": 1
      },
      {
        "url": "https://www.facebook.com/Aikido-Sevilla-469231375293/",
        "snippet": "ESCUELA DE ARTES MARCIALES Y ACTIVIDADES FÍSICAS MUSHIN – DO C/ Doctor Hermosilla Molina blq. 2 local 1 (frente al edificio Las Perlas, junto al parque infantil). SEVILLA ESTE Seville, Spain",
        "title": "Aikido Sevilla - Home | Facebook",
        "family_friendly": 1
      },
      {
        "url": "http://escuelamushindosevilla.com/?page_id=277",
        "snippet": "Descubre el Tai-chi en nuestra escuela Mushin-do Sevilla, una actividad física, emocional, espiritual y terapéutica, basada en una sucesión de lentos y armoniosos movimientos. Este arte marcial lo practican millones de personas en todo el mundo debido a los múltiples beneficios que ofrece, tanto a nivel corporal como psicológicos.",
        "title": "Clases de Tai Chi en Sevilla | My CMS",
        "family_friendly": 1
      },
      {
        "url": "https://deportemania.online/deportes-de-contacto/kenpo-kempo/kenpo-sevilla/",
        "snippet": "Escuela de Artes Marciales y Actividades Físicas Mushin Do, está situada en la Calle Dr. Hermosilla Molina. Algunos aficionados y atletas consideran a la Mushin Do como una parte importante en sus vidas, ya que son adiestrados por extraordinarios profesionales, ...",
        "title": "Las mejores clases de Kenpo de Sevilla 【TOP 2020 】",
        "family_friendly": 1
      },
      {
        "url": "http://escuelamushindosevilla.com/?page_id=260",
        "snippet": "Es una nueva manera de enfocar el sentido del ejercicio que incidirán en una mayor proporción tanto psicológica como fisiológica, en un incremento de nuestra salud y energía y en un aumento de nuestra conciencia corporal. En Mushin-do Sevilla, te proponemos una gimnasia que integra y combina los mejores ejercicios de tradición oriental y ...",
        "title": "Gimnasia integral | My CMS",
        "family_friendly": 1
      },
      {
        "url": "https://www.facebook.com/pages/Aikido-Sevilla/469231375293",
        "snippet": "See more of Aikido Sevilla on Facebook. Log In. or. Create New Account. See more of Aikido Sevilla on Facebook. Log In. Forgot account? or. Create New Account. Not Now. Aikido Sevilla. Local Business in Seville, Spain. Community See All. 384 people like this. 394 people follow this.",
        "title": "Aikido Sevilla - Home | Facebook",
        "family_friendly": 1
      },
      {
        "url": "http://escuelamushindosevilla.com/?page_id=393",
        "snippet": "Maestro Nacional de Karate-do (Federación Española de Artes Marciales Tradicionales) Maestro Nacional de TAI CHI (Federación Española de Artes Marciales Tradicionales) Monitor Deportivo (Junta de Andalucía) Técnico Superior en Actividades Físicas. Juez Regional de Katas y Kumite (Federación Española de Karate)",
        "title": "El Maestro | My CMS",
        "family_friendly": 1
      },
      {
        "url": "https://urbansportsclub.com/de/venues/escuela-mushin-do",
        "snippet": "Artes marciales en Sevilla - Sevilla Este Mushin-Do es una escuela de artes marciales y actividades físicas situada en Sevilla Este. Con más de 25 años de experiencia, ofrecemos a nuestros alumnos una gran variedad de disciplinas marciales: karate-do (infantil, juvenil y adulto), taichi, yoga (infantil y adulto), aikido, además de otras actividades físicas como es la gimnasia integral.",
        "title": "Escuela Mushin-Do Sevilla Este Sevilla | Urban Sports Club",
        "family_friendly": 1
      },
      {
        "url": "https://www.facebook.com/Aikido-Sevilla-469231375293/about/",
        "snippet": "ESCUELA DE ARTES MARCIALES Y ACTIVIDADES FÍSICAS MUSHIN – DO C/ Doctor Hermosilla Molina blq. 2 local 1 (frente al edificio Las Perlas, junto al parque infantil). SEVILLA ESTE David Páramo 4º Dan Aikido - Instructor de Aikido Sevilla.",
        "title": "Aikido Sevilla - About | Facebook",
        "family_friendly": 1
      }
    ]
  },
  "665552": {
    "url": "https://www.yelp.com/biz/sojo-sevilla-3?adjust_creative=5hutJMpTIMEz7crE-Bac2Q&utm_campaign=yelp_api_v3&utm_medium=api_v3_business_search&utm_source=5hutJMpTIMEz7crE-Bac2Q",
    "image_url": "https://s3-media4.fl.yelpcdn.com/bphoto/I8EcHfNM4EOy2Oqjj22B8A/o.jpg",
    "name": "Sojo",
    "alias": "sojo-sevilla-3",
    "main_category": "Nightlife",
    "sub_categories": "Cocktail Bars, Pubs, ",
    "rating": 4.0,
    "price": "€€",
    "address": "Calle Arjona, s/n",
    "city_from_postal": "Carmona",
    "city": "Seville",
    "zip_code": "41410",
    "country_code": "ES",
    "state_code": "SE",
    "phone": "+34635860014",
    "review_count": 5,
    "snippets": [
      {
        "url": "http://sojosevilla.com/",
        "snippet": "Forma parte del Mercado Gourmet Lonja del Barranco, situado en una de las zonas con más encanto de Sevilla, en la calle Arjona, a la vera del Guadalquivir, del puente de Triana y frente al barrio del mismo nombre.",
        "title": "SOJO LONJA DEL BARRANCO - GRUPO SOJO - SEVILLA",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.co.uk/Attraction_Review-g187443-d14095703-Reviews-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Experience one of Seville’s top attractions during a small-group tour in the company of an art historian guide. Learn more than you would if exploring independently, enjoy personal attention, and beat the typically long queues thanks to skip-the-line privileges, which especially benefits travelers with limited time in the region.",
        "title": "Sojo Sevilla (Seville) - 2020 All You Need to Know Before ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com/Attraction_Review-g187443-d14095703-Reviews-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Seville Tourism; Seville Hotels; Seville Bed and Breakfast; Seville Vacation Rentals; Seville Vacation Packages; Flights to Seville; Seville Restaurants",
        "title": "Sojo Sevilla (Seville) - 2020 All You Need to Know BEFORE ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com/HotelsNear-g187443-d14095703-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Hotels near Sojo Sevilla, Seville on Tripadvisor: Find 24,738 traveler reviews, 78,013 candid photos, and prices for 30 hotels near Sojo Sevilla in Seville, Spain.",
        "title": "THE 10 CLOSEST Hotels to Sojo Sevilla, Seville ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.co.za/Attraction_Review-g187443-d14095703-Reviews-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Seville Tourism; Seville Hotels; Bed and Breakfast Seville; Seville Holiday Rentals; Flights to Seville; Seville Restaurants; Seville Attractions",
        "title": "Sojo Sevilla (Seville) - 2020 All You Need to Know Before ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com/LocationPhotoDirectLink-g187443-d14095703-i352867865-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Sojo Sevilla, Seville Picture: distintos ambientes! - Check out Tripadvisor members&#39; 77,881 candid photos and videos of Sojo Sevilla",
        "title": "distintos ambientes! - Picture of Sojo Sevilla, Seville ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com/ShowUserReviews-g187443-d14095703-r655770424-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Sojo Sevilla: Bar staff rude, tourist trap - See 107 traveler reviews, 69 candid photos, and great deals for Seville, Spain, at Tripadvisor.",
        "title": "Bar staff rude, tourist trap - Review of Sojo Sevilla ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.inspirock.com/spain/seville/sojo-sevilla-a6535638083",
        "snippet": "Visit Sojo Sevilla, Seville for Night life activities. Find the reviews &amp; ratings, timings, location details &amp; nearby attractions at Inspirock.com",
        "title": "Visit Sojo Sevilla on your trip to Seville or Spain ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com.au/Attraction_Review-g187443-d14095703-Reviews-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Sojo Sevilla, Seville: See 107 reviews, articles, and 69 photos of Sojo Sevilla, ranked No.43 on Tripadvisor among 209 attractions in Seville.",
        "title": "Sojo Sevilla (Seville): UPDATED 2020 All You Need to Know ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.com.au/HotelsNear-g187443-d14095703-Sojo_Sevilla-Seville_Province_of_Seville_Andalucia.html",
        "snippet": "Hotels near Sojo Sevilla, Seville on Tripadvisor: Find 24,748 traveller reviews, 78,067 candid photos, and prices for 30 hotels near Sojo Sevilla in Seville, Spain.",
        "title": "THE 10 CLOSEST Hotels to Sojo Sevilla - Tripadvisor",
        "family_friendly": 1
      }
    ]
  }
}