{
  "581299": {
    "url": "https://www.yelp.com/biz/restaurante-coreano-barcelona?adjust_creative=5hutJMpTIMEz7crE-Bac2Q&utm_campaign=yelp_api_v3&utm_medium=api_v3_business_search&utm_source=5hutJMpTIMEz7crE-Bac2Q",
    "image_url": "https://s3-media2.fl.yelpcdn.com/bphoto/DU-oFSKwwxRDtKt0s-64IQ/o.jpg",
    "name": "Restaurante Coreano",
    "alias": "restaurante-coreano-barcelona",
    "main_category": "Restaurants and Food",
    "sub_categories": "Korean, ",
    "rating": 5.0,
    "price": "€",
    "address": "Diputacion 418",
    "city_from_postal": "Cuevas del Almanzora",
    "city": "Barcelona",
    "zip_code": "04610",
    "country_code": "ES",
    "state_code": "AL",
    "phone": "+34931924669",
    "review_count": 1,
    "snippets": [
      {
        "url": "https://www.eltenedor.es/restaurante+coreano+barcelona",
        "snippet": "Los mejores restaurantes Coreano en Barcelona 15 restaurantes. No te pierdas la mejor selección de restaurantes coreanos en Barcelona, una ciudad perfecta para degustar especialidades coreanas como el bibimbap, el kimchi y el bulgogi. ... El restaurante y LaFourchette declinan toda responsabilidad en caso de abuso. ...",
        "title": "Los 10 mejores restaurantes Coreano en Barcelona - ElTenedor",
        "family_friendly": 1
      },
      {
        "url": "https://www.haninjung.es/",
        "snippet": "Restaurante coreano en Barcelona, calidad y buen servicio. Despierta todos tus sentidos disfrutando de la mejor cocina coreana. Ofrecemos carta y menú del día con variedad de platos para satisfacer todos los gustos. Somos especialistas en fideos típicos coreanos.",
        "title": "Restaurante coreano en Eixample, Barcelona: Restaurante ...",
        "family_friendly": 1
      },
      {
        "url": "http://kamasot.es/",
        "snippet": "Kamasot - Restaurante coreano situado en Consell de Cent 465, Barcelona. Un lugar para degustar la comida coreana. Además, nuestras amplias mesas disponen de parrillas de gas, ideal para disfrutar de una buena barbacoa coreana.",
        "title": "Kamasot - Restaurante Coreano - Barcelona, Consell de Cent 465",
        "family_friendly": 1
      },
      {
        "url": "https://www.viki.com/tv/36842c-ristorante-coreano",
        "snippet": "Watch full episodes free online of the tv series Ristorante Coreano - 이태리 오징어순대집 with subtitles. Subtitled in English, Spanish, Italian. After living in South Korea for more than ten years, Italian native, Alberto Mondi, decides it’s time to return home, but he’s taking a bit of Korea with him.",
        "title": "Ristorante Coreano - 이태리 오징어순대집 - Watch Full Episodes Free ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.es/Restaurant_Review-g187497-d14171933-Reviews-POCHA_asian_dining_bar-Barcelona_Catalonia.html",
        "snippet": "Por ahora es nuestro restaurante coreano favorito; ... Fuimos por recomendación de una amiga coreana, que nos dijo que era el coreano más auténtico de Barcelona. Probamos los platos que ella nos recomendó, y la verdad es que todos estaban muy buenos.",
        "title": "POCHA ASIAN DINING &amp; BAR, Barcelona - L&#39;Antiga Esquerra de ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.yelp.com/biz/restaurante-coreano-barcelona",
        "snippet": "Restaurante Coreano in Barcelona, reviews by real people. Yelp is a fun and easy way to find, recommend and talk about what’s great and not so great in Barcelona and beyond.",
        "title": "Restaurante Coreano - Barcelona, Almería, Spain - Yelp",
        "family_friendly": 1
      },
      {
        "url": "https://www.atrapalo.com/restaurantes/coreanos-barcelona_c79_d75.html",
        "snippet": "Shingané es el restaurante coreano del Eixample izquierdo . Concretamente, lo encontramos en Carrer Calàbria, entre Còrsega y Rosselló. ... Platos coreanos , en este restaurante de Barcelona de la zona de Marina con Gran Via lleno de colorido y con económicos menús de grupo .",
        "title": "Los 8 mejores restaurantes coreanos en Barcelona ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.tripadvisor.es/Restaurant_Review-g187497-d10104533-Reviews-Sam_Bu_Ja-Barcelona_Catalonia.html",
        "snippet": "Sam Bu Ja, Barcelona: Consulta 76 opiniones sobre Sam Bu Ja con puntuación 4,5 de 5 y clasificado en Tripadvisor N.°1.548 de 10.157 restaurantes en Barcelona. Vuelos Alquileres vacacionales ... Pequeño restaurante Coreano muy familiar. El trato muy amable y atento.",
        "title": "SAM BU JA, Barcelona - La Dreta de l&#39;Eixample - Fotos ...",
        "family_friendly": 1
      },
      {
        "url": "https://www.facebook.com/RestauranteCheongWaDae/",
        "snippet": "Brases de Barbacoa Restaurante Coreano - Ronda de Sant Pere, 25, 08010 Barcelona, 08010 Barcelona, Spain - Rated 4.5 based on 32 Reviews &quot;It wasn&#39;t...",
        "title": "Brases de Barbacoa Restaurante Coreano - Home - Barcelona ...",
        "family_friendly": 1
      }
    ]
  }
}